COMMANDS = {'send_hi' : 
            'Привет. Это вторая версия бота. Теперь ты можешь узнать расписание на любой день недели. Гайд по пользованию ботом можн получить вопросом "Бот, что умеешь?".',
            'send_help' : 
            ' Я как и все приличные сущности люблю себя, так что любой запрос ко мне должен начинаться с обращения "Бот, ", а потом уже текст команды.\nВот список доступных команд.\n"привет" - я вышлю тебе свое приветственное сообщение.'\
            '\n "расписание на сегодня" - отправлю расписание на сегодня. "распиасние на завтра" - отправлю расписание пар на завтра.'\
            '\n"Также можно узнать расписание на любой день. Формат команды "расписание на <чет/нечет> <день недели>'\
            '\nИ если у тебя вдруг появилась кнопка над клавой, то убрать ее можно командой "убрать кнопку".'\
            '\nЕсли придумал новый функционал для меня, то напиши моему создателю "vk.com/fingalropl".',
            'send_error': 'Я не умею на такое отвечать. Увидеть все доступные команды можно сообщением "Бот, что умеешь?". Если придумал новый функционал для меня, то напиши моему создателю "vk.com/fingalropl".'            
            }